{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Allgemein"
			},
			"Key": "450EAC4A47DC45DED20981BFCAB46DE8"
		},
		{
			"Source":
			{
				"Text": "Increase the maximum number of scans per hard drive."
			},
			"Translation":
			{
				"Text": "Erhöht die maximale Anzahl an Festplatten-Neuscans pro Festplatte."
			},
			"Key": "95E2D8BE4DA4C486714169B8F992F1C1"
		},
		{
			"Source":
			{
				"Text": "Max Rescans"
			},
			"Translation":
			{
				"Text": "Maximale Neuscans"
			},
			"Key": "277948714B4ABF53FAC6B2BB78CB9A3D"
		},
		{
			"Source":
			{
				"Text": "More Hard Drive Rescans"
			},
			"Translation":
			{
				"Text": "Mehr Festplatten Neuscans"
			},
			"Key": "5C7217E74F0D0E3E74AD0C816C33E298"
		},
		{
			"Source":
			{
				"Text": "{rerolls} Rescans remaining"
			},
			"Translation":
			{
				"Text": "{rerolls} Neuscans verbleibend"
			},
			"Key": "F0D1A5D840FCA38C5F4475A7D4358A04"
		}
	]
}